Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_suomen_valtiolle_teno-sopimuksen_irtisanomista.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät esittää Suomen valtiolle Teno-sopimuksen irtisanomista
sme: Sámediggi evttoha Suoma stáhtii Deanu soahpamuša eretcealkima

source: Saamelaiskäräjät esittää Suomen valtiolle, että se irtisanoo sopimuksen kalastuksesta Tenojoen vesistössä (42/2017) ja käynnistää prosessin sopimuksen uudelleen neuvottelemiseksi.
sme: Sámediggi evttoha Suoma stáhtii, ahte dat cealká eret soahpamuša guolásteamis Deanu čázadagas (42/2017) ja álggaha proseassa soahpamuša ođđasit ráđđádallama várás.

source: “Teno-sopimuksen irtisanominen ja uudelleen neuvotteleminen on välttämätöntä voimassa olevan sopimuksen loukatessa saamelaisille alkuperäiskansana turvattuja oikeuksia merkittävällä tavalla sekä aiheuttaen huomattavaa haittaa saamelaisten perinteiselle kalastukselle”, toteaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: “Deanu soahpamuša eretcealkin ja ođđasit ráđđádallan lea vealtameahttun, dasgo gustojeaddji soahpamuš loavkašuhttá sápmelaččaide eamiálbmogin dorvvastuvvon rivttiid mearkkašahtti lágiin sihke dagaha fuopmášahtti vahágiid sápmelaččaid árbevirolaš guollebivdui”, dadjá Sámedikki ságadoalli Tiina Sanila-Aikio.

source: Voimassa oleva sopimus rajoittaa Tenon alueen saamelaisten oikeutta harjoittaa perinteistä kalastustaan perinteisin pyyntitavoin Tenon vesistössä.
sme: Gustojeaddji soahpamuš ráddje Deanu guovllu sápmelaččaid vuoigatvuođa bivdit guoli árbevirolaš vugiiguin Deanu čázadagas.

source: Perinteisen lohenpyynnin rajoittamisen myötä sopimuksella on negatiivinen vaikutus myös saamen kielen ja saamelaisten perinteisen tiedon käyttöön ja sen siirtymiseen seuraaville sukupolville.
sme: Árbevirolaš luossabivddu ráddjema mielde soahpamušas lea maiddái negatiiva váikkuhus sámegillii ja sápmelaččaid árbevirolaš dieđu geavaheapmái ja dan sirdáseapmái čuovvovaš sohkabuolvvaide.

source: Sopimus pienentää merkittävällä tavalla saamen kielen luonnollista käyttöympäristöä ja uhkaa osaltaan köyhdyttää saamen kielen lohenpyyntiin liittyvää terminologiaa sekä sen mukana siirtyvää perinteistä tietoa.
sme: Soahpamuš unnida mearkkašahtti vugiin sámegiela lunddolaš geavahanbirrasa ja uhkida oasistis geaffudit sámegiela luossabivdui laktáseaddji terminologiija ja dan mielde sirdáseaddji árbevirolaš dieđu.

source: Voimassa oleva sopimus rajoittaa myös merkittävällä tavalla Tenon alueelta muualle muuttaneiden saamelaisten oikeutta perinteiseen kalastukseen, jonka vuoksi näiden henkilöiden luonnollinen yhteys omiin sukulaisiin, omaan yhteisöön ja kulttuuriin on heikentynyt.
sme: Gustojeaddji soahpamuš ráddje maiddái mearkkašahtti vugiin Deanu guovllus eará sajiide fárren sápmelaččaid vuoigatvuođa árbevirolaš bivdui, man dihte dáid olbmuid lunddolaš oktavuohta iežaset fulkkiide, servošii ja kultuvrii lea hedjonan.

source: “Mikäli perinteinen kalastus rajataan pois muualle muuttaneilta Tenon alueen saamelaisilta, sillä on negatiivisia, jopa korjaamattomia, vaikutuksia koko Tenon saamelaiseen kalastuskulttuuriin”, toteaa Saamelaiskäräjien hallituksen jäsen Pentti Pieski.
sme: “Juos eará sajiide fárren Deanu guovllu sápmelaččain ráddjejuvvo eret árbevirolaš guollebivdu, das leat negatiiva, juobe divukeahtes, váikkuhusat olles Deanu sápmelaš guollebivdokultuvrii”, gávnnaha Sámedikki stivrra lahttu Pentti Pieski.

source: Tenon lohi on alueen saamelaisille tärkeä osa taloutta sekä ruokataloutta.
sme: Deanu luossa lea guovllu sápmelaččaide dehálaš oassi áigáiboađus ja borramušháhkamis.

source: Tenon alueen saamelaiskulttuuri on kokonaisuutena vahvasti kytköksissä perinteisiin elinkeinoihin ja niiden uudenaikaisiin harjoittamismuotoihin ja niiden erilaisiin yhdistelmiin.
sme: Deanu guovllu sámekultuvra lea oppalaččat nannosit čatnon árbevirolaš ealáhusaide ja daid ođđaáigásaš doaibmavugiide ja daid iešguđegelágan oktiiheivehemiide.

source: Näillä seikoilla on merkittäviä vaikutuksia Tenon alueen saamelaisten identiteettiin.
sme: Dáin áššiin leat mearkkašahtti váikkuhusat Deanu guovllu sápmelaččaid identitehtii.

source: Norjan suurkäräjät ja Suomen eduskunta hyväksyivät Tenon kalastussopimuksen maaliskuussa 2017 Saamelaiskäräjien vastustuksesta huolimatta .
sme: Norgga stuorradiggi ja Suoma riikkabeaivvit dohkkehedje Deanu guolástansoahpamuša njukčamánus 2017 Sámedikkiid vuostálastimis fuolakeahttá .

source: Kalastuskaudelle 2017 voimaan tullut sopimus rajoitti edelleen perinteistä lohenpyyntiä.
sme: Guolástanáigodahkii 2017 fápmui boahtán soahpamuš ráddjii ain árbevirolaš luossabivddu.

source: Sopimuksella ei ollut paikallis- eikä saamelaisyhteisön tukea ja sen katsottiin rikkovan saamelaisten ihmisoikeuksia merkittävästi.
sme: Soahpamušas ii lean báikkálaš- iige sámeservoša doarjja ja gehččojuvvui, ahte dat rihkku sápmelaččaid olmmošvuoigatvuođaid mearkkašahtii lágiin.

source: Edellinen sopimus solmittiin vuonna 1990.
sme: Ovddit soahpamuš dahkkui jagis 1990.

source: “Saamelaiskäräjät katsoo, että sopimus kalastuksesta Tenon vesistössä on neuvoteltava uudelleen saamelaisten oikeuksien sekä saamelaisten perinteisten elinkeinojen harjoittamisedellytysten turvaamiseksi”, päättää puheenjohtaja Sanila-Aikio.
sme: “Sámediggi oaidná, ahte soahpamuša guolásteamis Deanu čázadagas ferte ráđđádallat ođđasit, vai sápmelaččaid vuoigatvuođat ja árbevirolaš ealáhusaid doaibmangáibádusat šaddet dorvvastuvvot”, loahpaha ságadoalli Sanila-Aikio.

source: Saamelaiskäräjät antoi esityksen maa- ja metsätalousministeriölle sopimuksen irtisanomiseksi ja uudelleen neuvottelemiseksi 12.12.2019.
sme: Sámediggi attii evttohusa eana- ja meahccedoalloministeriijai soahpamuša eretcealkimis ja ođđasit ráđđádallamis 12.12.2019.

source: Lue esitys kokonaisuudessaan täältä.
sme: Loga olles evttohusa dáppe (suomagillii).

source: Kansikuva: Tarja Länsman / Saamelaiskäräjät
sme: Ovdasiiddu govva: Tarja Länsman / Sámediggi

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi
